[["On ne voit bien qu'avec le cœur. L'essentiel est invisible pour les yeux.","Antoine de Saint-Exupéry","Le Petit Prince"],["Le bonheur est une chose qui se multiplie quand il se divise.","Proverbe brésilien"],["Quand ce que vous pensez, ce que vous dites et ce que vous faites sont en harmonie, le bonheur vous appartient.","Gandhi"],["Nous sommes plus curieux du sens des rêves que des choses que nous voyons éveillés.","Diogène"],["La parole est moitié à celui qui parle, moitié à celui qui écoute.","Michel de Montaigne"],["Deviens ce que tu es. Fais ce que toi seul peut faire.","Nietzsche"],["Sourire trois fois tous les jours rend inutile tout médicament.","Proverbe chinois"],["Si votre cœur est une rose, votre bouche dira des mots parfumés.","Proverbe russe"],["De toutes les passions, la seule vraiment respectable me paraît être la gourmandise.","Guy de Maupassant"],["La nature fait les hommes semblables, la vie les rend différents.","Confucius"],["Chaque coup de colère est un coup de vieux, chaque sourire est un coup de jeune.","Proverbe chinois"],["Le rire est infini, l'imagination n'a pas d'âge et les rêves sont éternels.","Walt Disney"],["Sois heureux. Fais de ton mieux et prends soin de toi. Sois audacieux, déterminé et prudent à la fois."],["Un instant de bonheur est un joli moment d'éternité à vivre avec intensité et à fixer dans nos mémoires tel un précieux trésor."],["Le bonheur n'est pas d'avoir tout ce que l'on désire, mais d'aimer ce que l'on a."],["Quand on pense négativement, on trouve des problèmes partout."],["Quand on pense positivement, on trouve des solutions à tout."],["La seule manière d'avoir un ami c'est d'en être un."],["La joie est un rayon qui pénètre dans les cœurs et donne des ailes."],["Il n'y a qu'un seul moyen de réussir : c'est de ne jamais se décourager."],["C'est une constante dans la vie : quand une porte se ferme, une autre s'ouvre."],["On peut vivre sans richesse, mais vivre sans tendresse, on ne le pourrait pas.","Bourvil"],["Chaque moment est un commencement."],["Parle moins, écoute davantage."],["Donne sans attendre en retour."],["L'amitié, c'est comme un livre. Il y a des amis pour une page, d'autres pour un chapitre entier et puis il y a les vrais qui sont présents tout au long de l'histoire."],["Lorsqu'on regarde dans la bonne direction, il ne reste plus qu'à avancer."],["Qu'il y ait toujours sur vos lèvres un sourire pour toute personne à qui vous offrez votre présence.","Sainte Mère Teresa"],["À quoi sert la lumière du soleil si on a les yeux fermés ?"],["Il n'est pas nécessaire d'aller vite mais le tout est de ne pas s'arrêter.","Confucius"],["La prière est à notre âme ce que la pluie est à la terre.","Curé d'Ars"],["Le bonheur n'est pas un paradis lointain, il est fait des petites choses de la vie."],["Soyez les poètes de votre vie. Osez chaque jour mettre du bleu dans votre regard et de l'orange à vos doigts, des rires à votre gorge et surtout, surtout une tendresse renouvelée à chacun de vos gestes.","Jacques Salomé"],["Cessez de vous demander ce que le futur vous réserve et prenez comme cadeau ce que la journée vous apporte."],["Sois moteur et non remorque."],["Ne traîne pas, mais entraîne."],["Ne pleure pas, mais chante."],["Se rapprocher, s'exprimer, s'écouter, se regarder, se connaître, essayer de se comprendre, chercher des points de contact, tout cela se résume dans le verbe \"dialoguer\".","Pape François","Fratelli Tutti"],["L'homme devrait mettre autant d'ardeur à simplifier sa vie qu'il en met à la compliquer.","Henri Bergson"],["L'amour qui naît subitement est le plus long à guérir.","Jean de la Bruyère"],["La puissance, c'est imposer sa volonté aux autres. La force, c'est se l'imposer à soi-même.","Lao Zi"],["À vingt ans, c'est la volonté qui règne,  à trente ans l'esprit et à quarante le jugement.","Benjamin Franklin"],["Il n'y a qu'une sorte d'amour, mais il y en a mille différentes copies.","La Rochefoucault"],["Le parfait bonheur ne consiste qu'à rendre les hommes heureux.","Jean-Baptiste Rousseau"],["La crainte du danger est mille fois plus terrifiante que le danger présent.","Daniel Defoe"],["La vie est trop courte pour être petite.","Proverbe anglais"],["Si tu veux être heureux, sois-le.","Proverbe chinois"],["Les détails font la perfection, et la perfection n'est pas un détail.","Léonard de Vinci"],["La beauté est dans les yeux de celui qui regarde.","Oscar Wilde"],["Il y a toujours un peu de folie dans l'amour, mails il y a toujours un peu de raison dans la folie.","Nietzsche"],["Le bonheur est un rêve d'enfant réalisé à l'âge adulte.","Freud"],["Le bonheur n'est pas une destination, mais une manière de voyager.","Proverbe brésilien"],["On a deux vies. La deuxième commence le jour où on réalise qu'on en a juste une.","Confucius"],["Sans les cadeaux, Noël ne serait pas Noël.","Louisa May Alcott"],["L'amitié sans confiance, c'est une fleur sans parfum.","Laure Conan"],["L'amour, c'est l'idéal de l'égalité.","George Sand"],["Il y a 33 sortes de savoir : le savoir proprement dit, le savoir-faire et la savoir-vivre ; les 2 derniers dispensent assez bien du premier.","C.M de Talleyrand Perigord"],["Gardez bien en vous ce trésor, la gentillesse. Sachez donner sans retenue, perdre sans regret et acquérir sans mesquinerie.","George Sand"],["Il n'y a que les imparfaits qui regardent plus au don qu'au donateur.","Sainte Catherine de Sienne"],["J'ai décidé d'être heureux, c'est meilleur pour la santé.","Voltaire"],["Qui fait rire l'esprit se rend maître du cœur.","Cardinal de Bernis"],["Qaund on a bonne conscience, c'est Noël en permanence.","Benjamin Franklin"],["Pour savoir où l'on va, il faut savoir où l'on est.","Proverbe tchadien"],["Qui donne ne doit jamais s'en souvenir. Qui reçoit ne doit jamais oublier.","Proverbe hébreu"],["Le savant est fier d'avoir tant appris ; le sage est humble d'en savoir si peu.","William Cowper"],["La bonne volonté raccourcit le chemin.","Proverbe brésilien"],["On peut aussi bâtir quelque chose de beau avec les pierres qui entravent le chemin.","J.W von Goethe"],["Un instant de bonheur vaut mille ans dans l'histoire.","Voltaire"],["Le divertissement est le meilleur régime contre le poids de l'existence.","Maréchal Foch"],["Tout enfant est en quelque façon un génie et tout génie un enfant.","Arthur Schopenhauer"],["L'idéal de l'amitié c'est de ses sentir un et de rester deux.","Anne Sophie Swetchine"],["La jeunesse est une ivresse continuelle, c'est la fièvre de la santé, c'est la folie de la raison.","François de La Rochefoucauld"],["Il faut agir en homme de pensée et penser en homme d'action.","Henri Bergson"],["Un seul homme armé de courage vaut une majorité.","A. Jackson"],["L'homme le plus heureux est celui qui fit le bonheur d'un plus grand nombre d'autres.","Denis Diderot"],["Il n'y a rien d'impossible quand on aime/","George Sand"],["L'important n'est pas ce que l'on regarde mais ce que l'on voit.","Henry David Thoreau"],["Nous devons croire que nous sommes doués pour quelque chose et que cette chose à n'importe quel prix doit être atteinte.","Marie Curie"],["Les grandes choses peuvent se manifester par de petits signes.","Freud"],["Il n'y a qu'une façon d'échouer c'est d'abandonner avant d'avoir réussi.","Georges Clémenceau"],["Soyez le changement que vous voulez voir dans le monde.","Gandhi"],["Fais ce que tu aimes et fais-le souvent."],["Je n'ai vu qu'après mes yeux ; je n'ai servi mon pays qu'après mon âme ; j'ai bravé les sots ; j'ai frondé les méchants."],["Le rire est un grand médecin.","George Sand"],["La modeste et douce bienveillance est une vertu qui donne plus d'amis que la richesse et plus de crédit que le pouvoir.","Comtesse de Ségur"],["C'est le miracle de l'amour de n'avoir pas besoin de mot pour se comprendre.","Laure Conan"],["Après le verbe \"aimer\", \"aider\" est le plus beau verbe du monde.","Bertha Von Suttner"],["C'est dans notre famille qu'on trouve nos meilleurs soutiens.","Félicité de Genlis"],["La simplicité est la sophistication suprême.","Léonard de Vinci"],["D'une façon générale, on ne doit pas oublier d'être bon car la bonté dans les relations avec les hommes fait bien plus que la sévérité.","Roxa Luxembourg"],["Le chocolat plonge des êtres par ailleurs normaux dans d'étranges états extatiques.","John West"],["Il ne faut pas regarder quel bien nous fait un ami, mais seulement le désir qu'il a de nous en faire.","Madeleine de Souvré"],["La gourmandise commence quand on n'a plus faim.","Alphonse Daudet"],["L'amour ne voir pas avec les yeux mais avec l'âme.","William Shakespeare"],["Pour récolter plus de roses, il suffit de planter plus de rosiers.","George Eliot"],["Vous ne pouvez pas espérer construire un monde meilleur sans améliorer les individus.","Marie Curie"],["Celui même qui veut écrire son rêve se doit d'être infiniment éveillé.","Paul Valéry"],["Quand la colère emplit ton cœur, ne laisse pas ta langue aboyer en vain.","Sappho"],["Chaque jour qui se lève est une opportunité à saisir."],["Un seul rayon de soleil suffit à dissiper des millions d'ombres.","François d'Assise"]]